{
"dynasties": [
	{
		"id" : 10001,
		"name" : "宋",
		"intro" : "宋朝是中国历史上承五代十国、下启元朝的时代，分为北宋和南宋。960年，后周大将赵匡胤黄袍加身，建立宋朝。真宗、仁宗时期步入了盛世，北宋初期加强了中央集权，解决了藩镇割据问题。1127年靖康之变，北宋灭亡。宋高宗赵构南迁建立了南宋。后期，抗蒙战争连年，到1276年，元朝军队占领临安，1279年，8岁的小皇帝赵昺被大臣陆秀夫背著跳海而死，厓山海战后，宋朝彻底灭亡。宋朝灭亡是“崖山之后无中国”。两宋时期民族融合和商品经济空前发展，对外交流频繁，文化艺术发展迅速，是中国历史上的黄金时期。 ",
		"start_year" : 960,
		"end_year" : 1279,
		"name_tr" : "宋",
		"intro_tr" : "宋朝是中國歷史上承五代十國、下啓元朝的時代，分爲北宋和南宋。960年，後周大將趙匡胤黃袍加身，建立宋朝。真宗、仁宗時期步入了盛世，北宋初期加強了中央集權，解決了藩鎮割據問題。1127年靖康之變，北宋滅亡。宋高宗趙構南遷建立了南宋。後期，抗蒙戰爭連年，到1276年，元朝軍隊佔領臨安，1279年，8歲的小皇帝趙昺被大臣陸秀夫背著跳海而死，厓山海戰後，宋朝徹底滅亡。宋朝滅亡是“崖山之後無中國”。兩宋時期民族融合和商品經濟空前發展，對外交流頻繁，文化藝術發展迅速，是中國歷史上的黃金時期。 "
	},
	{
		"id" : 10005,
		"name" : "周",
		"intro" : "周朝是中国历史上继商朝之后的一个世袭封建王朝，分为“西周”（公元前1046年－前771年）与“东周”（公元前770年－前256年）两个时期。西周由周武王姬发创建，定都镐京和丰京，成王时期营建洛邑；西周末年，周平王姬宜臼从镐京东迁洛邑后，史称东周。其中东周时期又称“春秋战国”，分为“春秋”及“战国”两部分。周王朝存在的时间从约前11世纪至前256年，共传30代37王，共计存在约为791年。其中西周是中国第三个也是最後一个世袭奴隶制王朝，其後秦汉开始成为具有从中央到地方的统一政府的大一统国家。史书常将西周和东周合称为两周。",
		"start_year" : -1046,
		"end_year" : -256,
		"name_tr" : "周",
		"intro_tr" : "周朝是中國歷史上繼商朝之後的一個世襲封建王朝，分爲“西周”（公元前1046年－前771年）與“東周”（公元前770年－前256年）兩個時期。西周由周武王姬發創建，定都鎬京和豐京，成王時期營建洛邑；西周末年，周平王姬宜臼從鎬京東遷洛邑後，史稱東周。其中東周時期又稱“春秋戰國”，分爲“春秋”及“戰國”兩部分。周王朝存在的時間從約前11世紀至前256年，共傳30代37王，共計存在約爲791年。其中西周是中國第三個也是最後一個世襲奴隸制王朝，其後秦漢開始成爲具有從中央到地方的統一政府的大一統國家。史書常將西周和東周合稱爲兩週。"
	},
	{
		"id" : 10006,
		"name" : "唐",
		"intro" : "唐朝是中国历史上统一时间最长，国力最强盛的朝代之一。618年由李渊建立，定都长安（今西安）。627年，李世民登基后开创了“贞观之治”，唐高宗以后，武则天一度迁都洛阳15年以周代唐（690-705年），史称武周，705年唐中宗恢复大唐国号，还都长安。唐玄宗李隆基即位后，开创了全盛的“开元盛世”。安史之乱后，国力日趋衰败。907年朱温篡唐，唐朝灭亡。唐朝共历289年，20位皇帝。唐朝声誉远及海外，与南亚、西亚和欧洲国家均有往来。唐朝以后海外多称中国人为“唐人”。唐诗、科技、文化艺术极其繁盛，具有多元化的特点。",
		"start_year" : 618,
		"end_year" : 907,
		"name_tr" : "唐",
		"intro_tr" : "唐朝是中國歷史上統一時間最長，國力最強盛的朝代之一。618年由李淵建立，定都長安（今西安）。627年，李世民登基後開創了“貞觀之治”，唐高宗以後，武則天一度遷都洛陽15年以周代唐（690-705年），史稱武周，705年唐中宗恢復大唐國號，還都長安。唐玄宗李隆基即位後，開創了全盛的“開元盛世”。安史之亂後，國力日趨衰敗。907年朱溫篡唐，唐朝滅亡。唐朝共歷289年，20位皇帝。唐朝聲譽遠及海外，與南亞、西亞和歐洲國家均有往來。唐朝以後海外多稱中國人爲“唐人”。唐詩、科技、文化藝術極其繁盛，具有多元化的特點。"
	},
	{
		"id" : 10007,
		"name" : "明",
		"intro" : "明朝是中国历史上最后一个由汉族建立的封建王朝。1368年由明太祖朱元璋建立，历经十二世、十六位皇帝，国祚276年。明初定都于应天府，1421年迁都至顺天府，而应天府改称为南京。因明朝的皇帝姓朱，故又称朱明。1644年，李自成攻入北京，明毅宗朱由检于煤山自缢，明亡。随后，满清入主中原，1662年永历帝朱由榔被杀，1683年清军占领台湾，明郑结束。明朝是中国继周朝、汉朝和唐朝之后的繁盛时代，史称“治隆唐宋”、“远迈汉唐”。 大明，无汉唐之和亲，无两宋之岁币，天子御国门，君主死社稷，为后世子孙所敬仰。",
		"start_year" : 1368,
		"end_year" : 1644,
		"name_tr" : "明",
		"intro_tr" : "明朝是中國歷史上最後一個由漢族建立的封建王朝。1368年由明太祖朱元璋建立，歷經十二世、十六位皇帝，國祚276年。明初定都於應天府，1421年遷都至順天府，而應天府改稱爲南京。因明朝的皇帝姓朱，故又稱朱明。1644年，李自成攻入北京，明毅宗朱由檢於煤山自縊，明亡。隨後，滿清入主中原，1662年永曆帝朱由榔被殺，1683年清軍佔領臺灣，明鄭結束。明朝是中國繼周朝、漢朝和唐朝之後的繁盛時代，史稱“治隆唐宋”、“遠邁漢唐”。 大明，無漢唐之和親，無兩宋之歲幣，天子御國門，君主死社稷，爲後世子孫所敬仰。"
	},
	{
		"id" : 10008,
		"name" : "清",
		"intro" : "清朝是中国历史上第二个由少数民族建立的统一政权，也是中国最后一个封建帝制国家，对中国历史产生了深远影响。1616年，建州女真部首领努尔哈赤建立后金。1636年，皇太极改国号为清。1644年入关，逐步统一全国。清朝前期，统一多民族国家得到巩固，基本上奠定了我国版图，同时君主专制发展到顶峰。1840年鸦片战争后进入近代，多遭列强入侵，主权严重丧失。1911年，辛亥革命爆发，清朝统治瓦解，从此结束了中国两千多年来的封建帝制。1912年2月12日，清帝被迫退位。清朝从后金建立开始算起，共有十二帝。自此之后，中国进入了民主时期。",
		"start_year" : 1644,
		"end_year" : 1912,
		"name_tr" : "清",
		"intro_tr" : "清朝是中國歷史上第二個由少數民族建立的統一政權，也是中國最後一個封建帝制國家，對中國歷史產生了深遠影響。1616年，建州女真部首領努爾哈赤建立後金。1636年，皇太極改國號爲清。1644年入關，逐步統一全國。清朝前期，統一多民族國家得到鞏固，基本上奠定了我國版圖，同時君主專制發展到頂峯。1840年鴉片戰爭後進入近代，多遭列強入侵，主權嚴重喪失。1911年，辛亥革命爆發，清朝統治瓦解，從此結束了中國兩千多年來的封建帝制。1912年2月12日，清帝被迫退位。清朝從後金建立開始算起，共有十二帝。自此之後，中國進入了民主時期。"
	},
	{
		"id" : 10009,
		"name" : "元",
		"intro" : "元朝由蒙古族建立，是中国历史上第一个由少数民族建立的大一统帝国。1206年铁木真建立蒙古汗国。1260年忽必烈即位大汗并建元“中统”，1271年忽必烈取《易经》“大哉乾元”之意改国号为元，1279年灭南宋，统一全中国。元朝的疆域空前广阔，北至北海、东到日本海，西藏和台湾第一次被纳入中国版图。元朝在中央设中书省，左右丞相和平章政事处理政务。地方实行行省制度。其整体生产力不如宋朝，后期因统治腐败和民族压迫，导致农民起义，1368年明军攻占大都，元朝在全国的统治结束，残余势力退回蒙古高原史称北元。",
		"start_year" : 1271,
		"end_year" : 1368,
		"name_tr" : "元",
		"intro_tr" : "元朝由蒙古族建立，是中國歷史上第一個由少數民族建立的大一統帝國。1206年鐵木真建立蒙古汗國。1260年忽必烈即位大汗並建元“中統”，1271年忽必烈取《易經》“大哉乾元”之意改國號爲元，1279年滅南宋，統一全中國。元朝的疆域空前廣闊，北至北海、東到日本海，西藏和臺灣第一次被納入中國版圖。元朝在中央設中書省，左右丞相和平章政事處理政務。地方實行行省制度。其整體生產力不如宋朝，後期因統治腐敗和民族壓迫，導致農民起義，1368年明軍攻佔大都，元朝在全國的統治結束，殘餘勢力退回蒙古高原史稱北元。"
	},
	{
		"id" : 10012,
		"name" : "秦",
		"intro" : "秦朝是中国历史上第一个统一的专制主义中央集权国家。从公元前230年到前221年秦始皇嬴政先后灭掉了关东六国，完成了国家统一，后北击匈奴，南服百越。首创了皇帝制度、以三公九卿为代表的中央官制，以及郡县制，彻底打破了自西周以来的世卿世禄制度，维护了国家的统一、强化了中央对地方的控制。奠定了中国古代大一统王朝的统治基础，故有说法“百代犹得秦政法”。但秦朝的暴政也引起了阶级矛盾与社会的动荡不安，导致了中国历史上第一次大规模的农民起义。前206年，秦王子婴向刘邦投降。仅15年，秦朝便走向了灭亡。",
		"start_year" : -221,
		"end_year" : -206,
		"name_tr" : "秦",
		"intro_tr" : "秦朝是中國歷史上第一個統一的專制主義中央集權國家。從公元前230年到前221年秦始皇嬴政先後滅掉了關東六國，完成了國家統一，後北擊匈奴，南服百越。首創了皇帝制度、以三公九卿爲代表的中央官制，以及郡縣制，徹底打破了自西周以來的世卿世祿制度，維護了國家的統一、強化了中央對地方的控制。奠定了中國古代大一統王朝的統治基礎，故有說法“百代猶得秦政法”。但秦朝的暴政也引起了階級矛盾與社會的動盪不安，導致了中國歷史上第一次大規模的農民起義。前206年，秦王子嬰向劉邦投降。僅15年，秦朝便走向了滅亡。"
	},
	{
		"id" : 10013,
		"name" : "汉",
		"intro" : "汉朝分为西汉和东汉，是继秦朝之后强盛的大一统帝国。前202年高祖刘邦建国，定都长安。文景之治后，汉武帝刘彻进一步推动大一统事业，在“昭宣中兴”时达到极盛。公元九年，王莽篡夺政权，西汉结束。25年，皇族刘秀称帝，建立东汉，定都洛阳。开创了光武中兴和明章之治，万国来朝。汉朝时期，民族融合空前发展，对外交流频繁，国力和经济较为强盛。且文化的统一，为中华民族两千年的社会发展奠定了基础，为中华文明的延续和挺立千秋做出了巨大贡献。汉朝共历400多年。220年禅位于魏王曹丕，东汉结束。",
		"start_year" : -202,
		"end_year" : 220,
		"name_tr" : "漢",
		"intro_tr" : "漢朝分爲西漢和東漢，是繼秦朝之後強盛的大一統帝國。前202年高祖劉邦建國，定都長安。文景之治後，漢武帝劉徹進一步推動大一統事業，在“昭宣中興”時達到極盛。公元九年，王莽篡奪政權，西漢結束。25年，皇族劉秀稱帝，建立東漢，定都洛陽。開創了光武中興和明章之治，萬國來朝。漢朝時期，民族融合空前發展，對外交流頻繁，國力和經濟較爲強盛。且文化的統一，爲中華民族兩千年的社會發展奠定了基礎，爲中華文明的延續和挺立千秋做出了巨大貢獻。漢朝共歷400多年。220年禪位於魏王曹丕，東漢結束。"
	},
	{
		"id" : 10014,
		"name" : "三国",
		"intro" : "三国是中国历史上东汉与西晋之间的分裂对峙时期，有魏（曹魏）、蜀（蜀汉）、吴（东吴）三个政权。三国时代波澜壮阔，充满生机，常引起后人追思。从190年董卓挟汉献帝离开洛阳开始，此时东汉已经崩溃；208年赤壁之战后开始，此时三国鼎立形成雏型。历史学家多注重三国鼎立的形成与过程，自184年东汉开始失去政权实体及群雄割据，形成了三国雏型至魏代汉为止，所以往往将184年到220年的时间纳入三国时期加以讨论。时至今日，三国的人物及事件仍然经常成为电视、电影及电玩游戏的题材。 ",
		"start_year" : 220,
		"end_year" : 280,
		"name_tr" : "三國",
		"intro_tr" : "三國是中國歷史上東漢與西晉之間的分裂對峙時期，有魏（曹魏）、蜀（蜀漢）、吳（東吳）三個政權。三國時代波瀾壯闊，充滿生機，常引起後人追思。從190年董卓挾漢獻帝離開洛陽開始，此時東漢已經崩潰；208年赤壁之戰後開始，此時三國鼎立形成雛型。歷史學家多注重三國鼎立的形成與過程，自184年東漢開始失去政權實體及羣雄割據，形成了三國雛型至魏代漢爲止，所以往往將184年到220年的時間納入三國時期加以討論。時至今日，三國的人物及事件仍然經常成爲電視、電影及電玩遊戲的題材。 "
	},
	{
		"id" : 10015,
		"name" : "晋",
		"intro" : "晋朝是中国历史上九个大一统朝代之一，分为西晋与东晋两个时期。它上承三国，下启南北朝，属于六朝之一。265年司马炎自立为皇帝，国号晋，定都洛阳，史称西晋，280年灭东吴，完成统一。此后是绵延16年的“八王之乱”。晋愍帝迁都长安，316年灭西晋，建立了十六个国家，史称“五胡乱华”。317年，晋室南渡，司马睿在建邺建立东晋，东晋曾多次北伐。383年东晋与前秦淝水之战后得到暂时巩固。两晋时期少数民族迁至中原，加强了民族融合，北人南迁，开发了江南地区。两晋总历时一百五十六年。420年，刘裕建立宋，东晋灭亡。",
		"start_year" : 265,
		"end_year" : 420,
		"name_tr" : "晉",
		"intro_tr" : "晉朝是中國歷史上九個大一統朝代之一，分爲西晉與東晉兩個時期。它上承三國，下啓南北朝，屬於六朝之一。265年司馬炎自立爲皇帝，國號晉，定都洛陽，史稱西晉，280年滅東吳，完成統一。此後是綿延16年的“八王之亂”。晉愍帝遷都長安，316年滅西晉，建立了十六個國家，史稱“五胡亂華”。317年，晉室南渡，司馬睿在建鄴建立東晉，東晉曾多次北伐。383年東晉與前秦淝水之戰後得到暫時鞏固。兩晉時期少數民族遷至中原，加強了民族融合，北人南遷，開發了江南地區。兩晉總歷時一百五十六年。420年，劉裕建立宋，東晉滅亡。"
	},
	{
		"id" : 10016,
		"name" : "南北朝",
		"intro" : "南北朝是中国历史上的一段分裂时期，由公元420年刘裕篡东晋建立南朝宋开始，至公元589年隋灭南朝陈为止。该时期上承东晋、五胡十六国，下接隋朝，南北两势虽然各有朝代更迭，但长期维持对峙，所以称为南北朝。南朝（公元420年—公元589年）包含宋、齐、梁、陈四朝；北朝（公元439年—公元589年）则包含北魏、东魏、西魏、北齐和北周五朝。南北朝初期仍是世族政治，社会阶层分为世族、齐民编户、依附人及奴隶，对外交流也很兴旺，东到日本和朝鲜半岛，西到西域、中亚、西亚（埃兰沙赫尔），南到东南亚与印度。",
		"start_year" : 420,
		"end_year" : 589,
		"name_tr" : "南北朝",
		"intro_tr" : "南北朝是中國歷史上的一段分裂時期，由公元420年劉裕篡東晉建立南朝宋開始，至公元589年隋滅南朝陳爲止。該時期上承東晉、五胡十六國，下接隋朝，南北兩勢雖然各有朝代更迭，但長期維持對峙，所以稱爲南北朝。南朝（公元420年—公元589年）包含宋、齊、樑、陳四朝；北朝（公元439年—公元589年）則包含北魏、東魏、西魏、北齊和北周五朝。南北朝初期仍是世族政治，社會階層分爲世族、齊民編戶、依附人及奴隸，對外交流也很興旺，東到日本和朝鮮半島，西到西域、中亞、西亞（埃蘭沙赫爾），南到東南亞與印度。"
	},
	{
		"id" : 10017,
		"name" : "隋",
		"intro" : "隋朝是经历了南北朝二百多年分裂之后的大一统王朝。上承南北朝、下启唐朝的一个重要的朝代，史学家常把它和唐朝合称隋唐。公元581年杨坚篡夺北周政权建立隋朝，定都大兴城（今西安）。589年灭陈，完成统一。隋朝之初，与突厥进行战争，击溃了突厥的军事威胁，还统一了青海地区。隋文帝励精图治，开创了著名的“开皇之治”。隋炀帝营建洛阳，开凿隋唐大运河，沟通南北交通。开创科举制创立和初步完善，三省六部制也运行顺畅。后期统治腐朽，618年李渊迫使隋恭帝禅让，619年，皇泰主被迫禅位王世充，隋朝灭亡，国祚38年。",
		"start_year" : 581,
		"end_year" : 619,
		"name_tr" : "隋",
		"intro_tr" : "隋朝是經歷了南北朝二百多年分裂之後的大一統王朝。上承南北朝、下啓唐朝的一個重要的朝代，史學家常把它和唐朝合稱隋唐。公元581年楊堅篡奪北周政權建立隋朝，定都大興城（今西安）。589年滅陳，完成統一。隋朝之初，與突厥進行戰爭，擊潰了突厥的軍事威脅，還統一了青海地區。隋文帝勵精圖治，開創了著名的“開皇之治”。隋煬帝營建洛陽，開鑿隋唐大運河，溝通南北交通。開創科舉制創立和初步完善，三省六部制也運行順暢。後期統治腐朽，618年李淵迫使隋恭帝禪讓，619年，皇泰主被迫禪位王世充，隋朝滅亡，國祚38年。"
	},
	{
		"id" : 10019,
		"name" : "商",
		"intro" : "商朝又称殷、殷商，是中国历史上的第二个朝代，是中国第一个有直接的同时期的文字记载的王朝。夏朝诸侯国商部落首领商汤率诸侯国于鸣条之战灭夏后在亳（今河南商丘）建立商朝。其后裔盘庚迁殷（今河南安阳）后，又以“殷”称之，或者“殷商”并称。从公元前1600年至前1046年，经历了三个大的阶段。第一阶段是“先商”；第二阶段是“早商”；第三阶段是“晚商”，前后相传17世31王，延续600年。末代君王商纣王于牧野之战被周武王击败而亡。商朝是处于奴隶制鼎盛时期，奴隶主贵族是统治阶级，形成了庞大的官僚统治机构和军队。",
		"start_year" : -1618,
		"end_year" : -1110,
		"name_tr" : "商",
		"intro_tr" : "商朝又稱殷、殷商，是中國歷史上的第二個朝代，是中國第一個有直接的同時期的文字記載的王朝。夏朝諸侯國商部落首領商湯率諸侯國於鳴條之戰滅夏後在亳（今河南商丘）建立商朝。其後裔盤庚遷殷（今河南安陽）後，又以“殷”稱之，或者“殷商”並稱。從公元前1600年至前1046年，經歷了三個大的階段。第一階段是“先商”；第二階段是“早商”；第三階段是“晚商”，前後相傳17世31王，延續600年。末代君王商紂王於牧野之戰被周武王擊敗而亡。商朝是處於奴隸制鼎盛時期，奴隸主貴族是統治階級，形成了龐大的官僚統治機構和軍隊。"
	},
	{
		"id" : 10020,
		"name" : "五代十国",
		"intro" : "五代十国是唐朝灭亡后到北宋建立前的历史时期。五代有后梁、后唐、后晋、后汉与后周五个朝代。907年汴州朱温篡唐建立后梁，五代十国开始。太原李克用之子李存勖灭后梁，建国后唐。后唐国力强盛，但发生内乱后，被石敬瑭引契丹军攻灭，后晋建立。不久契丹军南下灭后晋。刘知远在太原建立后汉，收复中原。郭威篡后汉建后周，960年，后周被赵匡胤所篡，五代结束。十国是指前蜀、后蜀、吴、南唐、吴越、闽、楚、南汉、南平（荆南）、北汉等十几个割据政权。赵匡胤建立北宋后，与其弟宋太宗相继扫荡群雄，最后于979年统一。",
		"start_year" : 907,
		"end_year" : 960,
		"name_tr" : "五代十國",
		"intro_tr" : "五代十國是唐朝滅亡後到北宋建立前的歷史時期。五代有後樑、後唐、後晉、後漢與後周五個朝代。907年汴州朱溫篡唐建立後梁，五代十國開始。太原李克用之子李存勖滅後梁，建國後唐。後唐國力強盛，但發生內亂後，被石敬瑭引契丹軍攻滅，後晉建立。不久契丹軍南下滅後晉。劉知遠在太原建立後漢，收復中原。郭威篡後漢建後周，960年，後周被趙匡胤所篡，五代結束。十國是指前蜀、後蜀、吳、南唐、吳越、閩、楚、南漢、南平（荊南）、北漢等十幾個割據政權。趙匡胤建立北宋後，與其弟宋太宗相繼掃蕩羣雄，最後於979年統一。"
	},
	{
		"id" : 10021,
		"name" : "上古",
		"intro" : "夏以前的时代。因为上古时代没有当时直接的文字记载，那个时候发生的事件或人物一般无法直接考证。这些事件和人物也往往带有神话色彩。",
		"start_year" : -3000,
		"end_year" : -1989,
		"name_tr" : "三皇五帝",
		"intro_tr" : "夏以前的時代。因為上古時代沒有當時直接的文字記載，那個時候發生的事件或人物一般無法直接考證。這些事件和人物也往往帶有神話色彩。"
	},
	{
		"id" : 10022,
		"name" : "当代",
		"intro" : "梁羽生（1924.3.22~2009.1.22），原名陈文统，中国著名武侠小说家，与金庸、古龙、温瑞安并称为中国武侠小说四大宗师，被誉为新派武侠小说的开山祖师。 \r\n在上世纪六七十年代，他和金庸共同扛起了新派武侠小说的大旗，梁羽生摒弃了旧派武侠小说一味复仇与嗜杀的倾向，将侠行建立在正义、尊严、爱民的基础上，提出“以侠胜武”的理念。梁羽生为人正派，创作了三十余部武侠佳作，开创了新派武侠小说的先河。2009年1月22日，梁羽生因病在悉尼去世，享年85岁。\r\n代表作品有《白发魔女传》《七剑下天山》《萍踪侠影录》《云海玉弓缘》等。在评价自己的武侠创作地位时，梁羽生曾说：“开风气也，梁羽生；发扬光大者，金庸。另有笔名陈鲁、冯瑜宁、梁慧如、李夫人、冯显华、幻萍、佟硕之、凤雏生。",
		"start_year" : 1875,
		"end_year" : 1907,
		"name_tr" : "当代",
		"intro_tr" : "梁羽生（1924.3.22~2009.1.22），原名陳文統，中國著名武俠小說家，與金庸、古龍、溫瑞安並稱為中國武俠小說四大宗師，被譽為新派武俠小說的開山祖師。 \r\n在上世紀六七十年代，他和金庸共同扛起了新派武俠小說的大旗，梁羽生摒棄了舊派武俠小說一味復仇與嗜殺的傾向，將俠行建立在正義、尊嚴、愛民的基礎上，提出「以俠勝武」的理念。梁羽生為人正派，創作了三十餘部武俠佳作，開創了新派武俠小說的先河。20"
	},
	{
		"id" : 10026,
		"name" : "金",
		"intro" : "女真勃兴于今黑龙江、松花江流域及长白山地区，首都为阿城。1115年1月28日，女真领袖完颜阿骨打称帝建国，国号大金。金朝建国后，展开以辽五京为战略目标的灭辽之战。五京一下，辽朝随即灭亡。金灭辽后，与北宋遂成敌国。金太宗完颜晟即位后，挟灭辽之威，很快席卷而南，于天会五年（公元1127年）灭亡北宋。女真在消灭辽朝和北宋后，统一了包括黄河流域在内的广大北方地区，并与南宋长期对峙。金朝在实行猛安谋克等独特制度的同时，也采纳了内地的很多政治制度。完颜亮在位期间，对南宋发动大规模战争，但以失败告终。金在与南宋、西夏并立期间，迫使西夏臣附、南宋屈辱求和，始终维持其霸主地位。金朝后期，统治集团极其腐朽，各民族起义风起云涌，同时又受到蒙古帝国（元帝国）军队的不断打击，终于亡国。",
		"start_year" : 1115,
		"end_year" : 1234,
		"name_tr" : "金",
		"intro_tr" : "女真勃興於今黑龍江、松花江流域及長白山地區，首都爲阿城。1115年1月28日，女真領袖完顏阿骨打稱帝建國，國號大金。金朝建國後，展開以遼五京爲戰略目標的滅遼之戰。五京一下，遼朝隨即滅亡。金滅遼後，與北宋遂成敵國。金太宗完顏晟即位後，挾滅遼之威，很快席捲而南，於天會五年（公元1127年）滅亡北宋。女真在消滅遼朝和北宋後，統一了包括黃河流域在內的廣大北方地區，並與南宋長期對峙。金朝在實行猛安謀克等獨特製度的同時，也採納了內地的很多政治制度。完顏亮在位期間，對南宋發動大規模戰爭，但以失敗告終。金在與南宋、西夏並立期間，迫使西夏臣附、南宋屈辱求和，始終維持其霸主地位。金朝後期，統治集團極其腐朽，各民族起義風起雲涌，同時又受到蒙古帝國（元帝國）軍隊的不斷打擊，終於亡國。"
	},
	{
		"id" : 10027,
		"name" : "辽",
		"intro" : "辽朝是中国历史上由契丹族建立的封建王朝，共传九帝，享国二百一十年。916年，辽太祖耶律阿保机正式建国称帝，成为辽政权的创始人，国号“契丹”，定都临潢府（今内蒙古赤峰市巴林左旗南波罗城）。947年，辽太宗率军南下中原，攻占汴梁（今河南省开封市）灭后晋，耶律德光在开封登基改汗称帝，并改国号为辽。983年曾复更名“大契丹”，1066年辽道宗耶律洪基恢复国号“辽”。1125年为金国所灭。",
		"start_year" : 916,
		"end_year" : 1125,
		"name_tr" : "遼",
		"intro_tr" : "遼朝是中國歷史上由契丹族建立的封建王朝，共傳九帝，享國二百一十年。916年，遼太祖耶律阿保機正式建國稱帝，成爲遼政權的創始人，國號“契丹”，定都臨潢府（今內蒙古赤峯市巴林左旗南波羅城）。947年，遼太宗率軍南下中原，攻佔汴梁（今河南省開封市）滅後晉，耶律德光在開封登基改汗稱帝，並改國號爲遼。983年曾復更名“大契丹”，1066年遼道宗耶律洪基恢復國號“遼”。1125年爲金國所滅。"
	}
]}
