{
    "works": [
        {
            "id" : 10001,
            "title" : "临江仙 · 夜归临皋",
            "show_order" : null,
            "posts_count" : 1060,
            "author_works_count" : 3406,
            "quotes_count" : 2,
            "collections_count" : 2,
            "author" : "苏轼",
            "author_desc" : null,
            "author_id" : 10001,
            "author_remote_id" : "57ad1badc4c9710054676d9d",
            "dynasty" : "宋",
            "kind" : "ci",
            "kind_cn" : "词",
            "baidu_wiki" : "http:\/\/baike.baidu.com\/view\/866713.htm",
            "foreword" : "",
            "content" : "夜饮东坡醒复醉，归来仿佛三更。家童鼻息已雷鸣，敲门都不应，倚杖听江声。\r\n长恨此身非我有，何时忘却营营？夜阑风静縠纹平，小舟从此逝，江海寄余生。",
            "intro" : "这首词作于神宗元豐五年，即东坡黄州之贬的第三年，写作者深秋之夜在东坡雪堂开怀畅饮，醉後返归临皋住所的情景，表达了词人退避社会的生活态度和希望彻底解脱的出世意念。词人静夜沉思，豁然有悟，既然自己无法掌握命运，不如全身免祸。是夜风静纹平，心与景会，神与物游。他要趁此良辰美景，驾一叶扁舟，随波流逝，任意东西，将自己的有限生命融化在无限的大自然之中。",
            "annotation" : "临江仙：词牌名，原是唐教坊曲，後用作词牌。《乐章集》入「仙吕调」，《张子野词》入「高平调」，元高拭词注「南吕调」。李後主词名《谢新恩》。贺方回词有「人归落雁後」句，名《雁後归》。韩涧泉词有「罗帐画屏新梦悄」句，名《画屏春》。李易安词有「庭院深深深几许」句，名《庭院深深》。《临江仙》源起颇多歧说。南宋黄叔旸《花庵词选》注，「唐词多缘题所赋，《临江仙》之言水仙，亦其一也。」明董逢元《唐词纪》认为，此调「多赋水媛江妃」，即多为咏水中的女神。调名本意即咏临江凭吊水仙女神。近代学者任半塘先生据敦煌词有句云「岸阔临江底见沙」谓词意涉及临江。「临」本意是俯身看物；临江而看的自是水仙。但中国历代所祭的水仙并不确定。像东汉袁康、吴平《越绝书》所记的春秋吴国功勋伍子胥受谗而死成为长江水仙，东晋王子年《拾遗记》称战国楚大夫屈原为湘江水仙。此外，还有琴高、郭景纯、陶岘（Xiàn）各为不同水仙的记载。另外，投湘江而死的舜之二妃、三国魏曹子建笔下的洛河女神，都是人们祭祀的对象。按《临江仙》调起于唐时，惟以前後阕起句、结句辨体，其前後两起句七字、两结句七字者，以和成绩词为主，无别家可校。其前後两起句七字、两结句四字、五字者，以张子澄词为主，而以牛希济词之起句用韵、李後主词之前後换韵、顾夐（Xiòng）词之结句添字类列。其前後两起句俱六字、两结俱五字两句者，以徐昌图词为主，而以向芗林词之第四句减字类列。其前後两起句俱七字、两结俱五字两句者，以贺方回词为主，而以晏小山词之第二句添字、冯正中词之前後换韵、後阕第四句减字、王逐客词之後阕第四句减字类列。盖词谱专主辨体，原以创始之词、正体者列前，减字、添字者列後，兹从体制编次，稍诠世代，故不能仍按字数多寡也。他调准此。双调小令，五十八字，上下阕各三平韵。约有三格，第三格增二字。此调唱时音节需流丽谐婉，声情掩抑。柳耆卿演为慢曲，《乐章集》又有七十四字一体，九十三字一体，汲古阁本俱刻《临江仙》，今照《花草粹编》校定，一作《临江仙引》，一作《临江仙慢》。\r\n「夜归临皋」：诸本皆无题，唯《东坡外集》注云：「在黄州作。」\r\n鼻息已雷鸣：傅子立注：「韩退之《石鼎联句诗序》：『衡山道士轩辕弥明，与进士刘师服、校书郎侯喜，联《石鼎诗》已毕。道士曰：「此皆不足与语，吾闭口矣。」即倚墙睡，鼻息如雷鸣。』」刘尚荣按：「详见《五百家注〈昌黎文集〉·卷二十一》。按傅注乃引述其大意，未遵原句。」已，《苏长公二妙集》本作「如」。\r\n倚杖：元延祐本原校：「一作『久立』」。\r\n此身非我有：傅子立注引《庄子·卷二十二·〈外篇·知北游〉》：「舜问乎丞曰：『道可得而有乎？』曰：『汝身非汝有也，汝何得有夫道？』舜曰：『吾身非吾有也，孰有之哉？』曰：『是天地之委形也；』」\r\n营营：傅子立注引《庄子·卷二十三·〈杂篇·庚桑楚〉》：「无使汝思虑营营。」\r\n縠（hú）纹：傅子立注：「风息浪平，水纹如縠。《选》诗：『风浪吹纹縠。』」刘尚荣按：「《文选》无此句。疑是王逢《进酒歌》『风过细浪生纹縠』之误引。」\r\n「小舟从此逝，江海寄余生」句：\"余\"一作：\"馀\"。傅子立注：「魏草堂：『何日扁舟去，江上负烟蓑。』杜子美：『张公一生江海客。』」刘尚荣按：「魏句见《宋百家诗》存本《东观集》，题作《暮春闲望》，前句原作『扁舟何日去』，疑傅注误倒。杜句出《洗兵马》，见《九家集注杜诗·卷四》。」",
            "translation" : "夜里在东坡饮酒，醉而复醒，醒了又饮。归来时好像已经是夜半三更了。家童鼾声如雷，反复叫门也不应。衹好拄杖伫立江边聆听江水奔流的声音。\r\n深遗憾身在宦途，我已身不由己。什么时候才能够忘却追逐功名？夜深风静，水波不兴。真想乘上小船从此消逝，在烟波江湖中了却馀生。",
            "master_comment" : "宋·葉石林《避暑录话·巻上》：子瞻在黄州，病赤眼，逾月不出。或疑有他疾，过客遂传以为死矣。有语范景仁于许昌者，景仁绝不置疑，即举袂大恸，召子弟具金帛，遣人赒其家。子弟徐言此传闻未审，当先书以问其安否，得实吊恤之未晚。乃走仆以往，子瞻发书大笑，故後量移汝州，谢表有云：「疾病连年，人皆相传为已死。」未几，复与数客饮江上，夜归，江面际天，风露浩然，有当其意，乃作歌辞，所谓「夜阑风静縠纹平，小舟从此逝，江海寄余生」者，与客大歌数过而散。翌日，喧传子瞻夜作此辞，挂冠服江边，拿舟长啸去矣。郡守徐君猷闻之，惊且惧，以为州失罪人，急命驾往谒，则子瞻鼻鼾如雷，犹未兴也。然此语卒传至京师，虽裕陵亦闻而疑之。",
            "layout" : "indent",
            "highlighted_at" : 1357749647,
            "remote_id" : "57ae79400a2b580063150e39",
            "title_tr" : "",
            "author_tr" : "",
            "author_desc_tr" : null,
            "dynasty_tr" : "",
            "kind_cn_tr" : "",
            "foreword_tr" : "",
            "content_tr" : "",
            "intro_tr" : "",
            "annotation_tr" : null,
            "translation_tr" : null,
            "master_comment_tr" : null,
            "appreciations_tr" : null
        },
        {
            "id" : 10015,
            "title" : "江城子 · 密州出猎",
            "show_order" : null,
            "posts_count" : 1319,
            "author_works_count" : 3406,
            "quotes_count" : 4,
            "collections_count" : 13,
            "author" : "苏轼",
            "author_desc" : null,
            "author_id" : 10001,
            "author_remote_id" : "57ad1badc4c9710054676d9d",
            "dynasty" : "宋",
            "kind" : "ci",
            "kind_cn" : "词",
            "baidu_wiki" : "http:\/\/baike.baidu.com\/view\/168012.htm",
            "foreword" : "",
            "content" : "老夫聊发少年狂，左牵黄，右擎苍，锦帽貂裘，千骑卷平冈。为报倾城随太守，亲射虎，看孙郎。\r\n酒酣胸胆尚开张。鬓微霜，又何妨！持节云中，何日遣冯唐？会挽雕弓如满月，西北望，射天狼。",
            "intro" : "此词做于熙宁八年（西元一〇七五年）作者任密州太守时，通过平冈围猎壮阔场面的描写，抒发了渴望报国立功的豪情壮志。作者在《与鲜于子骏书》中曾云：「近确颇作小词，虽无柳七郎风味，亦自是一家，呵呵。数日前猎于郊外，所获颇多。做得一阙，令东州壮士抵掌顿足而歌之，吹笛击鼓以为节，颇壮观也。」可见此词乃作者得意之作。",
            "annotation" : "江城子：词牌名。据唐·崔令钦《教坊记》、敦煌曲子词与现存晚唐前文人词，均无载录《江城子》，故是调当兴于晚唐。王昆吾《唐代酒令艺术》谓是调源自唐著词曲调，即唐时酒令，知是调始流行于晚唐酒筵上，经文人加工，遂成小令词调。唐五代时为单调，始见《花间集》韦端己词，单调三十五字，七句五平韵，间有三十六字、三十七字诸格。可见唐五代《江城子》调兴之初，格式尚未定型。全唐五代以《江城子》词约十六首，由七位词人所作，以端己最长，当为最早依调填词者。五代时，欧阳炯单调词添一衬字变尾二句为七言句，开宋词「衬字法」。牛松卿单调词添二字于第二句，开宋词「添字法」。尹参卿单调词摊破首句为两三言句，开宋词「减字法」、「摊破法」。北宋初，是调作者甚少，晏同叔、柳耆卿、欧阳文忠诸大家均无《江城子》传世，唯张子野有两首《江城子》。至东坡始变双调，由是词格渐定。薛瑞生《东坡词编年笺證》中考东坡首用是调约于熙宁年间，《江神子·湖上与张先同赋，时闻弹筝》与《江神子·孤山竹阁送述古》即东坡初创之作，仍承唐五代词柔婉细腻之风。元丰间，《江神子·乙卯正月二十日夜记梦》和《江神子·密州出猎》开一代词风，引时人乃至後代追和。是调衰于金元，近三分之一为道士所作，内容多涉道教。《钦定词谱》：「晁无咎改名《江神子》，韩涧泉词有『腊後春前邨意远』句，更名《邨意远》。」严建文《词牌释例》：「《江城子》，又名《江神子》、《邨意远》、《水晶帘》，……清李符曾《词家辨證》云：『南唐人张泌有《江城子》二阕，五代欧阳炯用此调填词有『如西子镜，照江城』句，含本意……」《唐圭璋推荐唐宋词》注：「《江城子》调应由咏江城事而得名。『子』为曲名後缀。本篇用原始题意咏扬子江畔古城金陵。」可知调因欧词「如西子镜，照江城」句得名。欧词虽非现存《江城子》首作，然咏江城金陵事而归本意。有单调四体，分三十五字、三十六字、三十七字三种；双调一体，七十字，上下阕各七句，五平韵。格律多为平韵格，双调体偶有填仄韵者。\r\n「密州出猎」：明吴讷钞本、《苏长公二妙集》本、毛本作「猎词」。《东坡外集》作「徐州行猎」。\r\n密州：龙榆生笺引《钦定大清一统志·卷一百三十四·〈青州府·诸城县〉》：「诸城县，在府东南二百八十里，东西距九十里，南北距一百八十里。东至莱州府胶州界四十里，西至沂州府莒州界五十里，南至沂州府日照县界一百二十里，北至安邱县界六十里，东南至海一百五十里，西南至日照县界七十里，东北至莱州府高密县界五十里，西北至安邱县界九十里。本春秋时，鲁诸邑及齐琅邪邑地。秦置琅邪郡。汉初置东武县，为郡治并领琅邪诸县，後汉改置琅邪国，于开阳以东武等三县为属。三国魏因之。晋初省琅邪县，以东武诸县属城阳郡，太康十年属东莞郡。宋以东武县分属平昌郡。後魏永安二年，置东武郡兼置胶州。北齐改置高密郡，仍置胶州省诸县入之。隋开皇初，郡废，五年改州曰密州，十八年改东武县曰诸城，大业初州废为高密郡。唐武德五年，复曰密州。天宝元年，复曰高密郡。乾元元年，复曰密州，属河南道。宋曰密州高密郡，开宝五年升安化军节度，属京东东路。金曰密州，属山东东路。明洪武元年，始废密州以县，属青州府。本朝因之。按青州府属旧有安东卫，一本从沂州府日照县分置日照，旧隶青州後为沂属而安东未经改归。本朝乾隆七年裁卫，以所辖村庄归入诸城、日照二县，但计其道里，究与日照为近，应将安东废卫列入沂州，附识于此。」\r\n牵黄、擎苍：傅子立注：「《南史》：『张充少好逸游。张绪尝告归至吴，始入西郭，时充方出猎，左臂鹰，右牵狗。遇绪船至，便放绁脱韝（gōu），拜于水次。』『黄』，黄狗也；『苍』，苍鹰也。」刘尚荣按：「详见《南史·卷三十一·〈张裕传·（孙）张充传〉》。《南史》原文作『右臂鹰，左牵狗』。《梁书·卷二十一·张充传》文字稍异，作『左手臂鹰，右手牵狗。』」龙榆生笺引《梁书·卷二十一·张充传》：「张充字延符，吴郡人。父绪，齐特进、金紫光禄大夫，有名前代。充少时，不持操行，好逸游。绪尝请假还吴，始入西郭，值充出猎，左手臂鹰，右手牵狗，遇绪船至，便放绁脱韝，拜于水次。绪曰：『一身两役，无乃劳乎？』充跪对曰：『充闻三十而立，今二十九矣，请至来岁而敬易之。』绪曰：『过而能改，颜氏子有焉。』」\r\n锦帽貂裘：傅子立注：「『锦帽』，锦蒙帽也；『貂裘』，貂鼠裘也。李太白：『绣衣貂裘明积雪。』古者诸侯千乘，今太守，古诸侯也，故出拥千骑。」刘尚荣按：「李句出《送程刘二侍郎兼独孤判官赴安西幕府》。」\r\n倾城：龙榆生笺引《汉书·卷九十七上·〈外戚列传·孝武李夫人传〉》：「孝武李夫人，本以倡进。初，夫人兄延年性知音，善歌舞，武帝爱之。每为新声变曲，闻者莫不感动。延年侍上，起舞，歌曰：『北方有佳人，绝世而独立，一顾倾人城，再顾倾人国。宁不知倾城与倾国，佳人难再得！』上叹息曰：『善！世岂有此人乎？』平阳主因言延年有女弟，上乃召见之，实妙丽善舞。由是得幸，生一男，是为昌邑哀王。」\r\n随太守：明吴讷钞本作「贤太守」。\r\n孙郎：傅子立注：「《吴志》：『孙仲谋尝亲乘马，射虎于庱（Chěng）亭。马为虎所伤，仲谋投以双戟，虎却废。常从张世击以戈，获之。』按《吴志》，『庱』，摅陵反。」刘尚荣按：「见《三国志·卷四十七·〈吴书·吴主传〉》裴世期注。」龙榆生笺引《三国志·卷四十七·〈吴书·吴主传〉》：「（建安）二十三年十月，权将如吴，亲乘马射虎于庱亭。马为虎所伤，权投以双戟，虎却废。常从张世击以戈，获之。」\r\n鬓微霜：傅子立注：「王黄州《老将》诗：『归来两鬓霜。』」刘尚荣按：「王黄州《小畜集·卷十·送史馆学士杨亿闽中迎侍》：『莫笑蹉跎两鬓霜。』晁无咎《鸡肋集·卷十·赵开祖挽歌辞》：『万里归来两鬓霜。』傅子立似将两人诗讹混。无王黄州《老将》诗。」\r\n冯唐：傅子立注：「汉冯唐，文帝时老为郎。後因言云中太守魏尚事，悟帝，帝悦，遣唐持节云中，赦尚，而拜唐为车骑都尉。」刘尚荣按：「事见《汉书·卷五十·冯唐传》。」龙榆生笺引《汉书·卷五十·冯唐传》：「冯唐，祖父赵人也。父徙代。汉兴徙安陵。唐以孝著，为郎中署长，事文帝。帝辇过，问唐曰：『父老何自为郎？家安在？』具以实言。文帝曰：『吾居代时，吾尚食监高祛数为我言赵将李齐之贤，战于钜鹿下。吾每饮食，意未尝不在钜鹿也。父老知之乎？』唐对曰：『齐尚不如廉颇、李牧之为将也。』上曰：『何已？』唐曰：『臣大父在赵时，为官帅将，善李牧。臣父故为代相，善李齐，知其为人也。』上既闻廉颇、李牧为人，良说，乃拊髀曰：『嗟乎！吾独不得廉颇、李牧为将，岂忧匈奴哉！』唐曰：『主臣！陛下虽有廉颇、李牧，不能用也。』」上怒，起入禁中。良久，召唐让曰：『公众辱我，独亡间处虖？』唐谢曰：『鄙人不知忌讳。』当是时，匈奴新大入朝那，杀北地都尉卬。上以胡寇为意，乃卒复问唐曰：『公何以言吾不能用颇、牧也？』唐对曰：『臣闻上古王者遣将也，跪而推毂，曰：「闑以内寡人制之，闑以外将军制之；军功爵赏，皆决于外，归而奏之。」此非空言也。臣大父言李牧之为赵将居边，军市之租皆自用飨士，赏赐决于外，不从中覆也。委任而责成功，故李牧乃得尽其知能，选车千三百乘，彀骑万三千匹，百金之士十万，是以北逐单于，破东胡，灭澹林，西抑彊秦，南支韩、魏。当是时，赵几伯。後会赵王迁立，其母倡也，用郭开谗，而诛李牧，令颜聚代之。是以为秦所灭。今臣窃闻魏尚为云中守，军市租尽以给士卒，出私养钱，五日壹杀牛，以飨宾客军吏舍人，是以匈奴远避，不近云中之塞。虏尝一入，尚帅车骑击之，所杀甚众。夫士卒尽家人子，起田中从军，安知尺籍伍符？终日力战，斩首捕虏，上功莫府，一言不相应，文吏以法绳之。其赏不行，吏奉法必用。愚以为陛下法太明，赏太轻，罚太重。且云中守尚坐上功首虏差六级，陛下下之吏，削其爵，罚作之。繇此言之，陛下虽得李牧，不能用也。臣诚愚，触忌讳，死罪！』文帝说。是日，令唐持节赦魏尚，复以为云中守，而拜唐为车骑都尉，主中尉及郡国车士。十年，景帝立，以唐为楚相。武帝即位，求贤良，举唐。唐时年九十馀，不能为官，乃以子遂为郎。遂字王孙，亦奇士。魏尚，槐里人也。」\r\n「会挽雕弓如满月，西北望，射天狼」：以上三句凡十三字，傅注本残佚，今据元延祐本补。\r\n天狼：龙榆生笺：「《楚辞·九歌·东君》：『举长矢兮射天狼。』王叔师注：『天狼，星名，以喻贪残。』《晋书·天文志》：『狼一星在东井南，为野将，主侵掠。』」词中以之隐喻犯宋边之西夏。",
            "translation" : "我姑且抒发一下少年人的狂傲之气，左手牵着黄狗，右手托着苍鹰。随从的将士们头戴华美艳丽的帽子，身穿貂皮做的衣服，浩浩荡荡的大部队像疾风一样，席卷平坦的山冈。为报答全城的百姓都来追随我，我一定要像孙权一样射杀一头老虎给大家看看。\r\n喝酒喝到正高兴时，我的胸怀更加开阔，我的胆气更加张扬。即使头髮微白，又有什么关系呢？朝廷什么时候才能派人拿着符节来密州赦免我的罪呢？那时我定当拉开弓箭，使之呈现满月的形状，瞄准西北，把代表西夏的天狼星射下来。",
            "master_comment" : "",
            "layout" : "indent",
            "highlighted_at" : 1359630393,
            "remote_id" : "57b8eab8d342d3005ac6a80c",
            "title_tr" : "",
            "author_tr" : "",
            "author_desc_tr" : null,
            "dynasty_tr" : "",
            "kind_cn_tr" : "",
            "foreword_tr" : "",
            "content_tr" : "",
            "intro_tr" : "",
            "annotation_tr" : null,
            "translation_tr" : null,
            "master_comment_tr" : null,
            "appreciations_tr" : null
        }
    ]
}